<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Утепление лучшими брендами в Воронеже - Компания \"ТермоФасад\"");
$APPLICATION->SetTitle("Утепление БРЕНД");
?><?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?><?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Утепление БРЕНД");
?> <style>
	.panel h1{
		margin:0
	}
    .panel,.table
    {
        margin-bottom: 0;
        text-align: center;
    }
    .table>tbody>tr>td>.table>tbody>tr{
        border-bottom: 1px solid #ddd;
    }
    .table>tbody>tr>td>.table>tbody>tr>td{
        border-right: 1px solid #ddd;
    }
    .table>tbody>tr>td{
        border: none;
        vertical-align:middle;
        padding: 0;
    }
    .table>tbody>tr>td>.table>tbody>tr>td{
        padding: 8px;
    }

    .order-sale{
        text-align: center;
        margin: 15px auto;
    }
    .order-sale button{
        background-color: #980f1f;
        border-color: #980f1f;
    }
    .order-sale p{
        font-size: 22px;
        font-weight: 700;
        color: black;
    }
    ul li{
        font-weight: 700;
        font-size: 12px;
        color: #9C5862;
    }
	.btn-primary:hover, .btn-primary:focus, .btn-primary.focus, .btn-primary:active, .btn-primary.active, .open>.dropdown-toggle.btn-primary{
		background-color: #980f1f;
		border-color: #980f1f;
	}
</style>
<p class="tb30-bottom">
</p>
<p style="text-align: center;">
</p>
<h1>Утепление лучшими брендами</h1>
<p>
 <br>
	 Мы используем в своей работе только качественные фасадные материалы российских и мировых производителей БОЛАРС, ТЕРРАКО, МАПЕИ, РОКВУЛ, МОССТРОЙ-31!
</p>
 <img src="/upload/medialibrary/ee2/ee2e5f08e490eb42963495e385e1b6cc.jpg" style="width:17%"> <!--<img src="/upload/medialibrary/df9/df93fc3e184d16f45f5bcc0f799aeafe.jpg" style="width:17%">--> <img src="/upload/medialibrary/b74/b742e23c11d2ba11c7776c5f6ae4bcf2.jpg" style="width:17%"> <img width="180" alt="logo_rockwool.jpg" src="/upload/medialibrary/5ee/5ee66aafe21905c2509172fa083e158a.jpg" title="logo_rockwool.jpg"> <img alt="mosstroj-31-1.jpg" src="/upload/medialibrary/e71/e71cf26dce48f45c46d5b6632a2f4800.jpg" height="40" title="mosstroj-31-1.jpg" style="padding-bottom: 6px;">
<p>
</p>
<p>
</p>
 Человек в своем доме больше всего ценит спокойствие, удобство, комфорт и тепло. Все эти составные нераздельны друг от друга и значительным образом влияют на здоровье.<br>
 С наступлением холодов каждый обитатель своего жилища задумывается над тем, как сохранить в нем тепло. Раньше с холодом, который проникал в дом, боролись самыми простыми методами – заклеивали щели в окнах, утепляли балконы, двери. Однако все усилия сводились к нулю буквально через сезон - утеплители теряли свои свойства. И в новом году приходилось начинать все сначала. Сейчас ситуация изменилась кардинальным образом. Появились первоклассные материалы для утепления, которые находятся в эксплуатации долгие годы и не теряют своих свойств.<br>
 <br>
 Новое поколения утеплителей более рентабельно, чем старые средства. В Воронеже новые способы теплозащиты зданий предлагает компания «ТермоФасад». Этот ресурс поставляется российскими и мировыми производителями «Боларс», «Террако», «Мапей», «Роквул», «Мосстрой-31».
<h2>КОРОТКО О НИХ</h2>
<h3>Российские бренды</h3>
 Компания <b>«Боларс»</b> производит сырье для профессионального строительства, ремонта и утепления на своем заводе. 16 лет на российском рынке. Имеет представительства и производственно-складские комплексы в 5-ти городах. Эффективные технические решения «Боларс» - это:
<ol>
	<li>Сухие строительные смеси. </li>
	<li>Лакокрасочные материалы. </li>
	<li>Декоративные материалы. </li>
	<li>Системы утепления фасадов и гидроизоляция. </li>
	<li>Готовые клеи и шпатлевки. </li>
	<li>Грунты. </li>
</ol>
 Фирма <b>«Мосстрой-31»</b> поставляет на российский рынок строительные, теплоизоляционные материалы на основе пенополистирола. Год основания - 1992. Производственные базы, оснащенные передовым германским оборудованием типа Kurtz GmbH», расположены в Москве, Саранске, Краснодаре, Воронеже. Модерновыми материалами утепляют полы, фасады, крыши.
<h2>ЗАРУБЕЖНЫЕ БРЕНДЫ </h2>
 <b>«Terraco»</b> - шведская компания. На мировом рынке больше 30 лет. Производит экологически чистые отделочные материалы и реализует их в 75-и странах мира. В Россию поступает высококачественное экологичное сырье – шпатлевка, грунтовка, краски, штукатурные покрытия. Отличительная черта продукции - высокая устойчивость и прочность.<br>
 <br>
 <b>«Мапей»</b> - итальянский бренд. Год основания – 1937. Итальянцы добились успеха благодаря работе, направленной на развитие модерновых технологий в строительстве, ремонте. Выпущенные много лет назад смеси, гели и лаки с каждым годом усовершенствовались и остаются актуальными на мировом рынке до сих пор. Корпорация «Mapei» сейчас насчитывает 79 дочерних предприятий по всему миру. На заводах выпускается продукция отменного качества, которая характеризуется такими плюсами:
<ul>
	<li>экологичность, безопасность; </li>
	<li>долговечность; </li>
	<li>отменные эксплуатационные свойства. </li>
</ul>
 Большой популярностью пользуется у потребителей состав с антигрибковым эффектом «Ultracolor Plus».<br>
 <br>
 <b>«Роквул» </b>- профессиональной строительной среде широко известны теплоизоляционные материалы этой фирмы. Год основания бренда - 1937, Дания. В 1962 году были созданные производственные комплексы в Швеции, Норвегии, Германии. Популярная продукция высокого качества - акустические потолки Rockfon, огнестойкий базальтовый утеплитель для внутренних стен, системные решения для утепления фасадов, кровель.<br>
 Если вам нужно утеплить свой дом, заходите в интернет-магазин и оформляйте заявку.
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>