<?
/** step_4 site information **/

$MESS["WIZ_COMPANY_NAME"] = "Название сайта";
$MESS["WIZ_COMPANY_NAME_DEF"] = "BXReady: Бизнес";
$MESS["BXREADY_CORPORATE"] = "BXReady: Бизнес";
$MESS["BXREADY_CORPORATE_INSTALL"] = "Установка продукта \"BXReady: Бизнес\"";

$MESS["SHOW_NOT_ACCESS_ADV"] = "
Для настройки работы рекламных площадок требуется наличие модуля \"Реклама\" (для редакций Эксперт и Бизнес)<br/>
Либо наличие модуля \"Баннеры и реклама Про\", который поставляется бесплатно для любого покупателя BXReady: Корпоративный сайт
<br />
Если вы не получили купоны на модуль \"Баннеры и реклама Про\" или у вас возникли какие то затруднения, свяжитесь с нами через
нашу техническую поддержку
<a href=\"http://support.kuznica74.ru\" targget=\"_blank\">http://support.kuznica74.ru</a>
";
$MESS["wiz_structure_data"] = "Установить примеры баннеров";
$MESS["ADV_CORPORATE_STEP"] = "Настройка рекламных площадок";
$MESS["ADV_CORPORATE_INFO"] = "Данный мастер установит необходимые рекламные площадки и примеры баннеров для работы<br /><br /><br />";
$MESS["ADV_CORPORATE_SITE_SELECT"] = "Выберите сайт, на котором требуется настроить рекламные площадки";

$MESS["ADV_CORPORATE_SITE_SELECT"] = "Выберите сайт, на котором требуется настроить рекламные площадки";
$MESS["ADV_CORPORATE_SITE_SELECT"] = "Выберите сайт, на котором требуется настроить рекламные площадки";
$MESS["DATA_STEP_TITLE"] = "Установка данных";
$MESS["FINISH_STEP_TITLE"] = "Завершение установки";
$MESS["wiz_go"] = "Далее";


$MESS["SHOW_NOT_ACCESS_CORPORATE_MODULE"] = "Для корректной устанвоки и раоты сайта необходимо наличие установленного модуля <b>[alexkova.corporate] BXReady: Корпоративный сайт</b>. Проверьте, установлен ли модуль в списке установленных решений (Найстроки - Маркетплейс - Установленные решения)"

//////////////////

?>