<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Сертификаты на монтаж СФТК - Компания \"ТермоФасад\"");
$APPLICATION->SetTitle("Сертификаты на монтаж СФТК");
?><h1>Сертификаты на монтаж систем утепления СФТК</h1>
<ul>
	<li><a href="/upload/licenses/Сертификат_СФТК_БОЛАРС.PDF" target="_blank">Сертификат СФТК БОЛАРС.PDF</a></li>
	<li><a href="/upload/licenses/Сертификат_СФТК_МАПЕИ.PDF" target="_blank">Сертификат СФТК МАПЕИ.PDF</a></li>
</ul>
 Климатические условия России – основная причина ужесточения требований к фасадным материалам. Для теплоизоляции и облицовки зданий необходимо использовать надёжные и прочные строительные смеси. Они должны быть устойчивыми к температурным колебаниям, большому количеству осадков.
<h2>Почему «ТермоФасад»?</h2>
 Наша компания – официальный дистрибьютор ведущих российских и итальянских производителей отделочных материалов. Строительные смеси имеют высокое качество, прошли необходимые проверки. Сотрудничество подтверждено соответствующими документами.
<p>
</p>
 Сотрудники компании «ТермоФасад» являются сертифицированными специалистами монтажа систем утепления и отделки фасадов. Сотрудники организации прошли теоретическое и практическое обучение. Допускаются к работе с материалами производства:
<ul>
	<li>«Боларс» (Россия);</li>
	<li>«Mapei (Италия). </li>
</ul>
 Клиент может заказать работы по теплоизоляции и декорированию фасада в нашей компании. При этом он будет уверен в том, что они будут выполнены на высшем уровне.
<h2>Преимущества сертификатов</h2>
 Каждая строительная смесь имеет определённый состав, требует соблюдения некоторых условий работы. Поэтому вопрос о достаточной компетентности монтажника оказывается на первом месте.
<p>
</p>
 Особенности сертификации услуг:
<ul>
	<li>Удостоверение подтверждает наличие у работника необходимых знаний и навыков. </li>
	<li>Сертификаты – своеобразная гарантия надёжности сотрудничества. </li>
	<li>Документы установленного образца выдает независимая аккредитованная организация. </li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>