<?


require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Фасадные работы в Воронеже и области, материалы по доступным ценам - Компания \"ТермоФасад\"");
$APPLICATION->SetPageProperty("title", "Заказать фасадные работы в Воронеже - выгодные цены");
$APPLICATION->SetPageProperty("sitebar", "N");
$APPLICATION->SetPageProperty("NOT_SHOW_NAV_CHAIN", "Y");
$APPLICATION->SetTitle("Проведение фасадных работ в Воронеже");
?><h1>Проведение фасадных работ в Воронеже</h1>
<p>
	 Компания "ТермоФасад" была основана в 2009 году. Основной вид деятельности - монтаж систем утепления фасадов домов "мокрого" типа с внешним тонким армирующе-клеевым слоем и финишной декоративной штукатуркой.
</p>
<h2>Преимущества работы с нами</h2>
<p>
	 Мы также производим фасадные ремонтно-отделочные работы, связанные с мокрыми процессами:
</p>
<ul>
	<li>на стадии нового строительства; </li>
	<li>на стадии ремонта и реконструкции здания. </li>
</ul>
<p>
	 Фасадные работы – это не только изготовление, реставрация и <a href="/services/remont-fasada/">ремонт фасада</a>, но и его утепление. Устройство дополнительной теплоизоляции обеспечивает надежную защиту стен здания от замерзания, оттаивания и резких температурных перепадов.
</p>
<h2>Где заказать фасадные работы</h2>
<p>
	 Если вас интересуют фасадные работы в Воронеже, обратиться в компанию "Термофасад" окажется правильным решением. Мы осуществляем свою деятельность на рынке уже достаточно давно и успели добиться многого. На нашем счету не один десяток довольных результатами сотрудничества клиентов.
</p>
<p>
	 Мы предлагаем выгодные и удобные условия сотрудничества. Для постоянных клиентов предусматривается система весьма привлекательных скидок. Просто наберите номер телефона, размещенный на официальном сайте, и наш менеджер будет рад помочь оформить заказ. Мы гарантируем четкое соблюдение оговоренных заранее сроков.
</p>
<h2>Направления деятельности</h2>
<p>
	 Одним из направлений деятельности нашей компании является <a href="/services/otdelka-fasada/">декоративная отделка фасадов зданий</a> с применением архитектурных элементов из фасадного пенополистирола. Наличники и откосы идеально подойдут для обрамления арок, оконных и дверных проемов, придадут им законченный вид. Изящным дополнением к такому украшению будут карнизы, молдинги, пояски, кронштейны, розетки, филенки, замковые элементы, русты, колонны, ниши, пилястры, балясины.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>