<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Стоимость утепления фасада в Воронеже и области - Компания \"ТермоФасад\"");
$APPLICATION->SetPageProperty("title", "Стоимость утепления фасада дома");
$APPLICATION->SetTitle("Стоимость утепления фасада в Воронеже");
?><p style="color: #2f3192; font-size: 15pt;">
</p>
<h1>Стоимость утепления</h1>
 <b>Уважаемые Заказчики и Покупатели!</b>
<p>
</p>
<p>
 <br>
	 Мы используем в своей работе только качественные фасадные материалы российских и мировых производителей БОЛАРС, ТЕРРАКО, МАПЕИ, РОКВУЛ, МОССТРОЙ-31!
</p>
<p style="text-align: center;">
 <img src="/upload/medialibrary/ee2/ee2e5f08e490eb42963495e385e1b6cc.jpg" style="width:17%"> <img src="/upload/medialibrary/df9/df93fc3e184d16f45f5bcc0f799aeafe.jpg" style="width:17%"> <img src="/upload/medialibrary/b74/b742e23c11d2ba11c7776c5f6ae4bcf2.jpg" style="width:17%"> <img width="180" alt="logo_rockwool.jpg" src="/upload/medialibrary/5ee/5ee66aafe21905c2509172fa083e158a.jpg" title="logo_rockwool.jpg"> <img alt="mosstroj-31-1.jpg" src="/upload/medialibrary/e71/e71cf26dce48f45c46d5b6632a2f4800.jpg" height="40" title="mosstroj-31-1.jpg" style="padding-bottom: 6px;">
</p>
<p>
</p>
 Фасад - внешняя часть здания. Изоляция служит барьером для защиты от жары, холода, шума и огня. Сохраняет здание сухим и безопасным. Желательно использовать негорючие материалы. В типичном здании около 30% энергии, используемой для отопления или охлаждения, теряется из-за плохо изолированных стен. Наша компания обеспечит значительное снижение потери энергии, утепляя здание термоустойчивой оболочкой, помогая улучшить комфорт, сократить расходы на электроэнергию и выбросы углерода.
<h2>Составляющие стоимости</h2>
 Начальная цена на утепление внешней стены зависит от вида теплоизоляции и метража. Дополнительно на стоимость влияют следующие факторы: <br>
 <br>
<ul>
	<li>Толщина изоляции - мы рекомендуем 100-миллиметровую, однако некоторые люди хотят толще, чтобы добиться еще большей экономии энергии. Для нас это не проблема, но более толстая изоляция приведет к повышению цены примерно на 30%.</li>
	<li>Дополнительная прочность - использование двухслойной сетки или материалов повышенной прочности добавит около 10% к стоимости работы. Обычно используется только в тех областях, где удары по стене вероятны - ваши дети играют в футбол. </li>
</ul>
Мы стараемся сохранять наши цены прозрачными. В договоре в начале работы будет оговорена цена, которая является окончательной.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>