  Звук исходил  от  довольно  приземистой  каменной  церкви,  внешний вид
которой явно указывал на то, что построена она была намного позже окружавших
ее  домов,  причем  создатели  ее  определенно  решили предпринять неуклюжую
попытку  подражать  традициям  готики и  потому соорудили  непропорционально
высокий первый этаж с забранными ставнями  окнами, Хотя  стрелки  на часах с
той стороны здания, которая  предстала  моему взору, отсутствовали, я вонял,
что эти грубоватые, хриплые удары означали одиннадцать часов. Сразу вслед за
этим из  моего  сознания улетучились  все мысли  о времени,  поскольку на их
место   бурным   потоком  хлынули  ярко  очерченные  образы,  преисполненные
непередаваемого ужаса, причем  произошло  это еще  даже до того, как я успел
понять,  что именно произошло.  Дверь  в церковь  была  распахнута,  обнажая
зиявший  за  ней  прямоугольник   угольного  мрака,  и   пространство  этого
прямоугольника  пересек, или мне это лишь  показалось? --  какой-то субъект.
Сознание мое опалила вспышка мгновенно пережитого кошмара, который показался
мне  еще более  ужасным  именно  потому, что при  ближайшем  и  рациональном
осмыслении его, в нем, вроде бы, не было ничего кошмарного.