<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Технические описания материалов в Воронеже - компания ТермоФасад!");
$APPLICATION->SetTitle("Технические описания материалов");
?><?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Технические описания материалов");
?><style>
	.panel h1{
		margin:0
	}
    .panel,.table
    {
        margin-bottom: 0;
        text-align: center;
    }
    .table>tbody>tr>td>.table>tbody>tr{
        border-bottom: 1px solid #ddd;
    }
    .table>tbody>tr>td>.table>tbody>tr>td{
        border-right: 1px solid #ddd;
    }
    .table>tbody>tr>td{
        border: none;
        vertical-align:middle;
        padding: 0;
    }
    .table>tbody>tr>td>.table>tbody>tr>td{
        padding: 8px;
    }

    .order-sale{
        text-align: center;
        margin: 15px auto;
    }
    .order-sale button{
        background-color: #980f1f;
        border-color: #980f1f;
    }
    .order-sale p{
        font-size: 22px;
        font-weight: 700;
        color: black;
    }
    ul li{
        font-weight: 700;
        font-size: 12px;
        color: #9C5862;
    }
	.btn-primary:hover, .btn-primary:focus, .btn-primary.focus, .btn-primary:active, .btn-primary.active, .open>.dropdown-toggle.btn-primary{
		background-color: #980f1f;
		border-color: #980f1f;
	}
</style>
<h1>Документы технической спецификации</h1>
 Компания «ТермоФасад» проводит все виды ремонтных и отделочных работы по благоустройству фасадов зданий. На данной странице приведены основные технические описания материалов, используемых при проведении данного вида работ. Для заказа отдельной или комплекса услуг, получения сметы, вызова мастера на объект позвоните по телефону.
<h2>Сущность, целевое назначение, характеристики и основные виды</h2>
 Тех. описания могут пониматься как требование или квалификация, которые должны удовлетворяться в качестве конкретного продукта или организации. Могут быть определены, как операция, атрибут или набор функций, которые содержатся в объекте или услуге. <br>
 <br>
 Документ тех. спецификации относится к документации, которая озвучивает предварительные условия продукта, процедуры или проекта, который должны быть выполнены. Это данные, которые отображают фундаментальные аспекты, необходимые для проекта в отношении его стратегии, технического плана. Спецификация используется, когда какой-либо контракт назначен для проекта или продукта, и технические спецификации предназначены для уведомления об условиях, необходимых для выполнения этого контракта. <br>
 <br>
 Сценарии технических спецификаций проекта перед продолжением могут сократить общий промежуток времени его разработки, поскольку становится легче быстро работать над заранее определенным планом, что, в свою очередь, приводит к снижению стоимости. Минимизирует риск отказа: дают разработчикам точные инструкции и, следовательно, позволяют избежать рисков, поскольку они уже знают, что требуется для этой процедуры, работают в соответствии с требованиями и сводят к минимуму риски неудачи.
<h2>Типы </h2>
 В зависимости от того, для каких объектов они используются, обычно бывают трех видов:
<ul>
	<li>Функциональные характеристики. Они сообщают пользователю, насколько хорошо работает конкретная система или технический объект или выполняет определенную функцию, которую он должен выполнять.</li>
	<li>Характеристики объекта. Информируют вас о том, каковы требования к этому конкретному элементу. Также информирует вас в понятной форме о том, как была сформулирована структура проекта. </li>
	<li>Общие технические характеристики. Эти спецификации касаются всей внутренней работы конкретного проекта, материала. Он будет содержать технический язык и терминологию. </li>
	<p>
 <br>
	</p>
	<p>
 <br>
	</p>
	<p>
 <b>Хотите получить скидку?</b>
	</p>
	<p>
		 Оформите ваш заказ на сайте в окне обратной связи.
	</p>
 <button type="button" data-toggle="modal" data-target="#bxr-sale-popup" class="btn btn-primary btn-lg">Заказать</button>
	<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>