<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?><?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дополнительные услуги");
?> <style>
	.panel h1{
		margin:0
	}
    .panel,.table
    {
        margin-bottom: 0;
        text-align: center;
    }
    .table>tbody>tr>td>.table>tbody>tr{
        border-bottom: 1px solid #ddd;
    }
    .table>tbody>tr>td>.table>tbody>tr>td{
        border-right: 1px solid #ddd;
    }
    .table>tbody>tr>td{
        border: none;
        vertical-align:middle;
        padding: 0;
    }
    .table>tbody>tr>td>.table>tbody>tr>td{
        padding: 8px;
    }

    .order-sale{
        text-align: center;
        margin: 15px auto;
    }
    .order-sale button{
        background-color: #980f1f;
        border-color: #980f1f;
    }
    .order-sale p{
        font-size: 22px;
        font-weight: 700;
        color: black;
    }
    ul li{
        font-weight: 700;
        font-size: 12px;
        color: #9C5862;
    }
	.btn-primary:hover, .btn-primary:focus, .btn-primary.focus, .btn-primary:active, .btn-primary.active, .open>.dropdown-toggle.btn-primary{
		background-color: #980f1f;
		border-color: #980f1f;
	}
</style>
<p class="tb30-bottom">
</p>
<h1>Дополнительные услуги компании ТермоФасад </h1>
 Компания «ТермоФасад» проводит ремонтные и отделочные работы по благоустройству фасадов зданий. Предлагаем вам ознакомиться с дополнительным сервисом. С нами вам не потребуется тратить свое время и материальные средства при обращении к сторонним специалистам!
<h2>Сущность, целевое назначение, характеристики и основные виды</h2>
 <img width="400" src="/upload/resize_cache/iblock/edf/500_375_1/edfa958af42f71f2e78486caa98d975c.jpg" height="272" align="right">
Как в народной мудрости «человека встречают по одежке», так и о здании первое впечатление создается по его экстерьеру, то есть по внешнему виду фасада. Вы можете заказать:
<ul>
	<li>Отделка цоколя. </li>
	<li>Отдела стен. </li>
	<li>Монтаж откосов. </li>
	<li>Монтаж архитектуры. </li>
</ul>
 Ниже систематизация (по материалу) видов отделки экстерьера, которая позволит потребителю сделать объективный выбор. Виды материалов:
<ul>
	<li>Камень. Является одним из наиболее дорогих способов отделки. Преимущества: высокая изноустойчивост и декоративность. Применят натуральный (диорит, травертин, габбро, гранит, известняк, мрамор) или искусственный камень (наиболее актуален архитектурный бетон, который также именуют «белым камнем»). </li>
	<li>Сайдинг. Прост в монтаже и имеет относительно невысокую стоимость. Применяют виниловый сайдинг и металлосайдинг. Последний вариант не подвержен горению, не реагирует на перепады температурного режима и так далее. </li>
	<li>Штукатурка. Наиболее простой и бюджетный способ отделки фасадов. Существует большой выбор штукатурной отделки: от полимерной и минеральной до декоративной. Дополнительные элементы: лепнина, колонны и так далее. </li>
</ul>
<h2>Основные этапы обустройства фасадов зданий</h2>
<ul>
	<li>Подготовка поверхности к монтажу креплений. </li>
	<li>Непосредственный монтаж креплений (кронштейны и так далее). </li>
	<li>Изоляция здания от воздействия окружающей среды. </li>
	<li>Установка направляющих. </li>
	<li>Монтаж облицовочных материалов. </li>
</ul>
 Этапы обустройства примерные. В зависимости от вида облицовочных материалов и особенностей строения здания могут разниться.
<h2>Преимущества обращения в нашу компанию</h2>
<ul>
	<li>Профессиональное исполнение всех работ, гарантирующее качество и долговечность сохранения первоначального вида фасада. </li>
	<li>Гарантийное и постгарантийное обслуживание. </li>
	<li>Сжатые сроки работы без ущерба качеству. </li>
	<li>Работа с собственными материалами или материалами заказчика. </li>
	<li>Возможность создания проекта или работа по проекту заказчика. </li>
	<li>Доступные цены. </li>
</ul>
 Мы создаем лицо здания!
<p>
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>