<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Сертификаты официального диллера - Компания \"ТермоФасад\"");
$APPLICATION->SetTitle("Сертификаты оф. диллера");
?><h1>Сертификаты официального дилера</h1>
 Продукты для <a href="/services/uteplenie-fasada/">утепления фасадов</a> от нашей компании являются негорючими и гидрофобными по своей природе, долговечны и не имеют эффекта старения. Безопасные фасадные плиты изготавливаются на основе стекловаты и аналогичных материалов. Могут быть как без облицовки, так и с алюминиевой фольгой или стеклотканью. Продукт подходит для всех типов вентилируемых фасадных систем: стекло, гранит, кирпич, дерево, мрамор, алюминий. Компания «ТермоФасад» - официальный представитель ведущих мировых брендов в России. Ниже мы представили несколько сертификатов наших партнеров, представителями которых мы являемся.
<h2>Сущность и целевое назначение</h2>
 Сертификат официального дилера – документ, подтверждающий наличие торгово-партнерских связей между производителем/дистрибьютором и реализатором продукции. Наш интернет-магазин - это компания, сертифицированная торговыми марками, представленными ниже. Для потребителей – это преимущества:
<ul>
	<li>Абсолютная гарантия от возможности для дублирования товаров или необоснованной инфляции. </li>
	<li>Оптимальный уровень скидок. </li>
</ul>
 Мы стремимся дать лучшее для наших клиентов. Таким образом, вы получаете аутентичные товары для идеального утепления. <br>
 <br>
 <br>
<ul>
	<li><a href="/upload/licenses/Сертификат_оф.дилера_БОЛАРС.PDF" target="_blank">Сертификат оф.дилера БОЛАРС.PDF</a></li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>